{
  "search_params": {},
  "search_url": null,
  "total_results": 24,
  "timestamp": "2025-07-27 16:54:06",
  "cars": [
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 d/4Matic/AMG/Multibeam/Burmester",
      "year": 2021,
      "price": 61900,
      "currency": "BGN",
      "kilometers": 199933,
      "engine_type": "Дизелов",
      "engine_displacement": "2000",
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Сив",
      "location": "обл. Русе, гр. Русе",
      "dealer_name": "MASS AUTO",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21750176416782545-mercedes-benz-glc-220-d-4matic-amg-multibeam-burmester",
      "image_urls": [
        "https://mobistatic2.focus.bg/mobile/photosorg/545/2/21750176416782545_rZ.webp"
      ],
      "description": "- Представяме Ви проверен, употребяван автомобил, наличен в гр. Русе.  - Автомобилът е закупен от официално представителство на Mercedes в Германия, след първия си собственик, като е поддържан единствено в съответния сервиз на Mercedes, за което прилагаме разпечатки в снимките.  - Втори комплект 18 цола оригинални джанти със зимни гуми Continental с DOT2324.  - Всички наши автомобили, след пристигането си, преминават цялостна диагностика, тестово шофиране и проверка на всички агрегати и системи, за да се уверим, че ще закупите от нас автомобил без никакви неизправности, в напълно изрядно техническо състояние и с работещи всички системи и екстри!  - Възможност за тест и проверка в сервиз на Mercedes или друг по Ваше желание.  - Масс Ауто е официален партньор на Уникредит лизинг, Алианц лизинг, ОТП лизинг, Uplease и Maxo. BG.  - Възможен лизинг без доказване на доходи, само срещу лична карта, 100% одобрение!  - Продажба с договор и фактура (без нотариални такси).  ___________________________ ДОПЪЛНИТЕЛНА ИНФОРМАЦИЯ:  - Пълен оптичен AMG пакет  - 19 цола оригинални AMG джанти с всесезонни гуми Pirelli с DOT1224 - Спортен AMG салон от алкантара и кожа с контрастни бели шевове - Спортен AMG волан от перфорирана кожа с контрастни бели шевове - Разширен кожен пакет   кори на вратите и подлакътници, обшити в кожа с контрастни бели шевове - Интериорни елементи от естествено тъмносиво матово дърво - Интериорно многоцветно амбиентно осветление - Burmester озвучителна система - Двоен панорамен стъклен таван - Multibeam матрични LED фарове с автоматични дълги светлини  - Keyless GO - безключово палене и достъп - Apple CarPlay, AndroidAuto, Bluetooth - 4matic - 4x4 система - 360 градуса камера - 2-зонов климатроник - Темпомат (автопилот) - Електрически регулируеми предни седалки  - Подгрев на предните седалки - Фабрично затъмнени и термоизолирани стъкла - Електрическа врата на багажника - Преден и заден парктроник с визуализация - Пера за превключване на скоростите от волана - Станция за безжично зареждане на телефони - Слотове за SD карти и SIM карта - USB C входове - Сензори за светлина и за дъжд - Активен асистент за пътни ленти - Асистент за мъртви точки - Асистент за разпознаване на пътни знаци - Вътрешно и странични огледала с автоматично затъмняване - Система за подпомагане на водача и система за защита на пътниците - Isofix стойки за детска седалкаОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, Buy back, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Панорамен люк, Парктроник, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на скоростта (автопилот), Система за подпомагане на спирането, Стерео уредба, Халогенни фарове, Хладилна жабка, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 AMG#DIGITAL#MULTIBEAM#PANORAMA#ОБДУХ#360* CAM",
      "year": 2020,
      "price": 69999,
      "currency": "BGN",
      "kilometers": 156000,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Черен",
      "location": "обл. Стара Загора, гр. Стара Загора",
      "dealer_name": "ЛУКС АВТО",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21740752413596004-mercedes-benz-glc-220-amg-digital-multibeam-panorama-obduh-360-cam",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/004/2/21740752413596004_T8.webp"
      ],
      "description": "ГАРАНТИРАН ПРОИЗХОД,  ВЪЗМОЖНОСТ СОБСТВЕН ЛИЗИНГ!  ПЪРВОНАЧАЛНА ВНОСКА -30. 000лв. ! ! !  СРОК НА ИЗПЛАЩАНЕ ДО 3 ГОДИНИ!  БЕЗ ДОКАЗВАНЕ НА ДОХОДИ!  ОДОБРЕНИЕ ВЕДНАГА!  ---------------------------------------------- ---- --------- ВЪЗМОЖНОСТ ЗА ЛИЗИНГ БЕЗ ДОКАЗВАНЕ НА ДОХОДИ ДО 3 ГОДИНИ С 30% ПЪРВОНАЧАЛНА ВНОСКА ОДОБРЕНИЕ ДО 10 МИН . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  Цвят: Черен Металик Интериор: NAPPA EXCLUSIVE . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  DISTRONIC + HEAD UP DISPLAY ШИТО КОЖЕНО ТАБЛО MULTIBEAM LED ФАРОВЕ 9G TRONIC 9 - степенна автоматична скоростна кутия BURMESTER HIGH END SURROUND BLIND SPOT ASSIST - АСИСТЕНТ ЗА МЪРТВИЯ ЪГЪЛ ЕЛ. ПАНОРАМЕН ШИБИДАХ KEYLESS GO 360 КАМЕРА Камера За Заден Ход Подгряване на Седалките ОБДУХВАНЕ НА СЕДАЛКИТЕ Touchpad Мултимедиен контролер: MBUX Спортен пакет AMG Line Спортен пакет интериор AMG Line Типтроник възможност за смяна на скоростите в ръчен режим 12 AIRBAG Автоматична климатична инсталация Thermotronic Collision Prevention Assist Система предупреждаваща за опасност от сблъсък Система за предупреждение при пресичане на осевата линия Steering assist активен асистент за спомагане на автомобила в завои Система за контрол на налягането в гумите Система за гласови команди Парктроник Мултифункционален волан с планки за смяна на скоростите СПОРТЕН AMG Кожен волан Цветни стъкла Черен таван Климакомфортни стъкла Ел. регулируеми външни огледала Отопляеми външни огледала Ел. сгъваеми външни огледала Автоматичнa бленда на огледалата Бордови компютър Система за разпознаване на ограничителни знаци Сензор за дъжд Светлинен сензор Система Magic Vision Control за отопление на чистачките Сензор за дълги светлини Датчик за външна температура Хладилна жабка Ел. багажник Отопление на миещата течност за чистачките Активен преден капак Bluetooth подготовка за телефон ISOFIX Подготовка за закр. на детски седалки Easy Entry Система за комфортно влизане/излизане от автомобила Фабрична аларма Фарове за мъгла Поставки за чаши Филтър за твърди частици Auto Hold Автоматична ръчна спирачка Алуминиеви педали Тонирани задни стъкла Система Eco Start/Stop Пакет Асистиращи системи PRE SAFE Система за повишена безопасност на пътниците Пакет Асистент при паркиране ATTENTION ASSIST Система за разпознаване на признаци на умора Изпълнение Exclusive USB вход ABS Антиблокираща система BAS Система за спирачен контрол ESP Електронно стабилизираща програма ASR Система против боксуване 4ETS тракшън контрол Система: HDMi 4Matic: 4x4 Kожен салон: Exclusive Навигационна система: MBUX Виж всички обявиОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, Buy back, DVD, TV, GPS система за проследяване, LED фарове, OFFROAD пакет, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Панорамен люк, Парктроник, Подгряване на предното стъкло, Подгряване на седалките, Регулиране на волана, Рейлинг на покрива, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Спойлери, Стерео уредба, Хладилна жабка, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC D Coupe 4matic FACE AMG EDITION BURMESTER/11/2020г",
      "year": 2020,
      "price": 65900,
      "currency": "BGN",
      "kilometers": 194839,
      "engine_type": "Дизелов",
      "engine_displacement": "2000",
      "engine_power": "163",
      "gearbox_type": "Автоматична",
      "color": "Черен",
      "location": "обл. Пловдив, с. Труд",
      "dealer_name": "ВЕРСУС АУТО",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21745998932974350-mercedes-benz-glc-d-coupe-4matic-face-amg-edition-burmester-11-2020g",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/350/2/21745998932974350_rj.webp"
      ],
      "description": "Нов внос Италия . Автомобила е в перфектно техническо състояние , много запазен външен вид и интериор. GLC D 4matic COUPE FACELIFT AMG EDITION - 163 конски сили , реална дата на производство - 02/11/2020 година , EURO 6D , един собственик , 2 броя ключове , ел. багажник , смяна на скоростите от волана , мултиволан , автопилот , BURMESTER , камери 360 градуса и още екстри . Възможен лизинг , през лизингова компания. За повече информация на 0899-949-777Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Блокаж на диференциала, Бордкомпютър, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Панорамен люк, Парктроник, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Стерео уредба, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 COUPE AMG-Night FACELIFT-DIGITAL AIRMAT ACC КАМЕРА",
      "year": 2020,
      "price": 61880,
      "currency": "BGN",
      "kilometers": 197000,
      "engine_type": "Дизелов",
      "engine_displacement": "2000",
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Черен",
      "location": "обл. София, гр. София",
      "dealer_name": "Симеонов Ауто Плюс",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21749631812092990-mercedes-benz-glc-220-coupe-amg-night-facelift-digital-airmat-acc-kamera",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/990/2/21749631812092990_Br.webp"
      ],
      "description": "GLC-220d 4-MATIC. .COUPE-FACELIFT 194кс. . AMG-NIGHT PAKET. . 1-Собственик-2бр ключа. . 10м. 2019г. .9G-скорости. . ПЪЛНА СЕРВИЗНА ИСТОРИЯ САМО В МЕРЦЕДЕС-ТОП СЪСТОЯНИЕ ! ! !  Има ВСИЧКИ ТОП ЕКСТРИ:  ACC-Distronic , Широкоъгълни КАМЕРИ, AIRMATIC-Адаптивно Въздушно Окачване, Key-Less Безключова, DIGITAL-Дигитално ТАБЛО с Голяма Навигация с актуални карти+Apple Car Play+WAZE+ANDROID AUTO, 5-режима на управление, Мъртва Точка-Blind Spot Assist, Разпознаване на пътни знаци, DTR-Steering-Вибрация на волана, +Разпознаване на пешеходци, Lane Keeping Assist-Поддържа осови линии, 20 цола джанти АМГ Спорт Пакет+ЧИСТО НОВИ гуми, Eл. Багажник с копче, Laser LED HI-PERFORMANCE Фарове-Автоматични къси/дълги светлини, Амбиентно Осветление в купето, AMG-прагове, ДЪЛБОКО РЕКАРО,  Спортен КОЖЕН салон (EXCLUSIVE) с Ел. управление, Harmon/Kardon музика, Кожен Скосен Волан AMG, Преден и Заден Парктроник, BLUETHOOT, F1-скорости от волана, Ел. Багажник с копче и сензор за отваряне с крак.  Джипът е в ТОП-ТЕХНИЧЕСКО състояние-1ви СОБСТВЕНИК, ПЪЛНА СЕРВИЗНА ИСТОРИЯ В МЕРЦЕДЕС, БЕЗ НИКАКВИ забележки по боята и салона. . МНОГО КРАСИВА и АГРЕСИВНА ВИЗИЯ !  За ценители на марката, заслужава да се види !  Възможен Лизинг на преференциални условия, 100% одобрение !Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, GPS система за проследяване, LED фарове, OFFROAD пакет, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Напълно обслужен, Нов внос, Парктроник, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Спойлери, Стерео уредба, Тунинг, Халогенни фарове, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 AMG PACK= VIRTUAL= 4MATIC= AIRMATIC= FULL= TOP!",
      "year": 2022,
      "price": 62662,
      "currency": "BGN",
      "kilometers": 170000,
      "engine_type": "Дизелов",
      "engine_displacement": "2000",
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Черен",
      "location": "обл. Габрово, гр. Габрово",
      "dealer_name": "Auto Elit",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21751693324494744-mercedes-benz-glc-220-amg-pack-virtual-4matic-airmatic-full-top",
      "image_urls": [
        "https://mobistatic1.focus.bg/mobile/photosorg/744/2/21751693324494744_UV.webp"
      ],
      "description": "НОВ ВНОС -ИТАЛИЯ от района на ТОСКАНА-ЗАКУПЕН В БЕЗУПРЕЧНО ТЕХНИЧЕСКО; ИНТЕРИОРНО И ВИЗУАЛНО СЪСТОЯНИЕ! ! ! Пълен оптичен AMG пакет; FACELIFT! ! !  - 19 цола оригинални AMG джанти с всесезонни гуми HANKOOK dot 2023 - Спортен AMG салон от алкантара и кожа  - Разширен кожен пакет кори на вратите и подлакътници, обшити в кожа+алкантара - Интериорни елементи от гланц лак - Интериорно многоцветно амбиентно осветление - Двоен панорамен стъклен таван - Multibeam матрични LED фарове с автоматични дълги светлини - Apple CarPlay, AndroidAuto, Bluetooth - 4matic - 4x4 система - 360 градуса камера - 2-зонов климатроник - Темпомат (автопилот) - Електрически регулируеми предни седалки - Фабрично затъмнени и термоизолирани стъкла - Електрическа врата на багажника - Преден и заден парктроник с визуализация - Пера за превключване на скоростите от волана - Станция за безжично зареждане на телефони - Слотове за SD карти и SIM карта - USB C входове - Сензори за светлина и за дъжд - Активен асистент за пътни ленти - Асистент за мъртви точки - Асистент за разпознаване на пътни знаци - Вътрешно и странични огледала с автоматично затъмняване - Система за подпомагане на водача и система за защита на пътниците - Isofix стойки за детска седалка меню на български. . . . . . ЦЕНАТА Е С ВКЛ. ДДС! ! ! ! АУТОЕЛИТ oсигурява пълно съдействие за офомянето на необходимите документи, застраховки, еко такса, транспортиране или вадене на транзитни номера за регистрация в КАТ. Гарантиран произход на автомобилите. Всички ЦЕНИ и условия се договарят на място! ! ! БЛАГОДАРИМ ВИ за интереса и Bи пожелаваме успех в избора на автомобил! ! !Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Антиблокираща система, Безключово палене , Бордкомпютър, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Мултифункционален волан, Навигация, Нов внос, Панорамен люк, Парктроник, Регулиране на волана, Рейлинг на покрива, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за подпомагане на спирането, Стерео уредба, Халогенни фарове, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 AMG/Burmaster/4x4/Cocpit",
      "year": 2020,
      "price": 67990,
      "currency": "BGN",
      "kilometers": 179789,
      "engine_type": "Дизелов",
      "engine_displacement": "2000",
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Черен",
      "location": "обл. Стара Загора, гр. Казанлък",
      "dealer_name": "Автокъща Иванекс - 79",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21734215557807963-mercedes-benz-glc-220-amg-burmaster-4x4-cocpit",
      "image_urls": [
        "https://cdn2.focus.bg/mobile/photosorg/963/2/21734215557807963_cu.webp"
      ],
      "description": "Нов внос -Докарана на ход -Фабричен AMG Line--FULL FULL! ! ! ! !  -GLC 220d/4matik/9Gtronik -Реални километри и година -Burmester Аудио система с БГ език -Комфортен електрически кожен салон -Подгряване на предни седалки -Надуване на предни седалки -Памет на предни седалки -Обдухване на предни седалки -Хедъп дисплей -Безключов достъп и запалване -Full Led -интелигентни фарове -4 matik---4x4 -Шито табло -Амбиентно осветление -360 градусова камера -Асистанс самопаркиране -Асистанс против сблъсък -Асистанс следене на пътни ленти -Дистроник -Датчик мъртва зона -Електрически багажник-отваряне с движение на крака -Гласови команди -Черен таван -Ел. люк -Тризонов климатроник -5 Режима на каране -2-Ключа -Електрически теглич -20ки спорт пакет AMG джанти -Отличен външен и вътрешен вид -Перфектен мотор и ходова част -Продажба с фактура -Съдействие в кат -Възможен лизинг през лизингова компания одобрение в рамките на 30-40 минутиОсобености - 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатик, Кожен салон, Контрол на налягането на гумите, Мултифункционален волан, Навигация, Отопление на волана, Парктроник, Подгряване на предното стъкло, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на скоростта (автопилот), Система за подпомагане на спирането, Стерео уредба, Теглич, Термопомпа, Халогенни фарове, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 CDI AMG LINE",
      "year": 2020,
      "price": 69800,
      "currency": "BGN",
      "kilometers": 131000,
      "engine_type": "Дизелов",
      "engine_displacement": "2000",
      "engine_power": "204",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. Шумен, гр. Шумен",
      "dealer_name": "Radev Car",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21746094783726761-mercedes-benz-glc-220-cdi-amg-line",
      "image_urls": [
        "https://cdn2.focus.bg/mobile/photosorg/761/2/21746094783726761_81.webp"
      ],
      "description": "Колата регистрирана каско венетка вс. масла филтри сменени нови гуми мишелин пилот. Давам вин. номер за проверкаОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Металик, Мултифункционален волан, Навигация, Нов внос, Парктроник, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Стерео уредба, Халогенни фарове, Хладилна жабка, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 350 AMG Line 4 Matic Внос Швейцария",
      "year": 2019,
      "price": 53818,
      "currency": "BGN",
      "kilometers": 171890,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "258",
      "gearbox_type": "Автоматична",
      "color": "Син",
      "location": "обл. София, гр. София",
      "dealer_name": "Auto Hris swiss",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21753471564910192-mercedes-benz-glc-350-amg-line-4-matic-vnos-shveytsariya",
      "image_urls": [
        "https://mobistatic2.focus.bg/mobile/photosorg/192/2/21753471564910192_FD.webp"
      ],
      "description": "Предлагаме кола нов внос от Швейцария , перфектно техническо състояние, перфектен интериор и без външни забележки. Много запазена, пълна сервизна история ! ! Всички коли се предлагат на лизинг /банков и фирмен/ без доказване на доходи/Особености - 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, GPS система за проследяване, LED фарове, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Мултифункционален волан, Навигация, Напълно обслужен, Нов внос, Парктроник, Подгряване на седалките, Регулиране на волана, С регистрация, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Стерео уредба, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 250d 4Matic",
      "year": 2019,
      "price": 55450,
      "currency": "BGN",
      "kilometers": 186000,
      "engine_type": "Дизелов",
      "engine_displacement": "2143",
      "engine_power": "204",
      "gearbox_type": "Автоматична",
      "color": "Бял",
      "location": "обл. Русе, гр. Русе",
      "dealer_name": null,
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21752913193260743-mercedes-benz-glc-250d-4matic",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/743/2/21752913193260743_s9.webp"
      ],
      "description": "Основна информация:          Дата на първа регистрация: 2019         Двигател: 2. 2 дизел, 204hp/500nm         Скоростна кутия: 9-степенна автоматична (9G-Tronic)         Задвижване: 4MATIC (4x4)         Пробег: 186000 км         Цвят: Polar White (149U)         Интериор: Черен кожа/алкантара AMG Line         VIN: WDC2539091V130104             Състояние:         Автомобилът е в перфектно техническо и визуално състояние. Преминал пълна инспекция и технически обслужен непосредствено преди обявяване за продажба.         Без следи от ПТП, кражби, лизинг, запори или други тежести.              Оборудване и екстри:          AMG Line екстериор и интериор (P31 + P29)         Night Package високогланцови черни лайстни около прозорците, черни корпуси на огледалата, черни акценти по броните и решетката, спортна и изчистена визия         AIRMATIC въздушно окачване (489)         COMAND APS NTG 5. 5 с възможност за Apple CarPlay/Android Auto (531)         PRE-SAFE система за предотвратяване на инциденти (258)         Паркинг асистент с автоматично паркиране + камера (235)         Dynamic LED фарове с автоматични дълги (642 + 628)         Безключово палене (KEYLESS START - 893)         Темпомат + Разпознаване на пътни знаци (440 + 513)          Ambient Lighting (611)          MERCEDES-BENZ CONNECT - REMOTE ONLINE (HERMES)           Автоматично затъмняване на огледалото за обратно виждане и страничните такива           DVD, Touchpad, навигация, черен таван, алуминиеви декоративни елементи, ел. огледала с прибиране, сензори за дъжд и светлина и много други                   Професионални снимк. Реални, без ретуш           Избран автомобил с гарантиран произход, подбран чрез лична инспекция.            Напълно проверена история и техническо състояние.            Съдействие за инспекция на автомобила преди покупка, лизинг, прехвърляне/регистрация и транспорт в цялата страна.Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Мултифункционален волан, Навигация, Напълно обслужен, Нов внос, Парктроник, Регулиране на волана, Рейлинг на покрива, С регистрация, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Стерео уредба, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220",
      "year": 2020,
      "price": 54999,
      "currency": "BGN",
      "kilometers": 197000,
      "engine_type": "Дизелов",
      "engine_displacement": "2200",
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Сив",
      "location": "обл. Сливен, гр. Сливен",
      "dealer_name": "Ipon Auto Group",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21751611589339831-mercedes-benz-glc-220",
      "image_urls": [
        "https://mobistatic1.focus.bg/mobile/photosorg/831/2/21751611589339831_Ci.webp"
      ],
      "description": "Особености - Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Антиблокираща система, Безключово палене , Блокаж на диференциала, Бордкомпютър, Бързи \\ бавни скорости, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатик, Контрол на налягането на гумите, Ксенонови фарове, Лизинг, Металик, Мултифункционален волан, Навигация, Отопление на волана, Парктроник, Печка, Подгряване на предното стъкло, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Стерео уредба",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 Facelift - 4MATIC - 9G-TRONIC",
      "year": 2019,
      "price": 58500,
      "currency": "BGN",
      "kilometers": 195000,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Бял",
      "location": "обл. София, гр. София",
      "dealer_name": "SF MOTORS",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21753189828225857-mercedes-benz-glc-220-facelift-4matic-9g-tronic",
      "image_urls": [
        "https://mobistatic1.focus.bg/mobile/photosorg/857/2/21753189828225857_P5.webp"
      ],
      "description": "Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Антиблокираща система, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Металик, Мултифункционален волан, Навигация, Парктроник, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за подпомагане на спирането, Халогенни фарове, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 AMG/4 MATIC/DISTRONIC/VIRTUAL/KEY LESS/FULL LED",
      "year": 2021,
      "price": 58995,
      "currency": "BGN",
      "kilometers": 174000,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": "Черен",
      "location": "обл. София, гр. София",
      "dealer_name": "TM GROUP FINANCE",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21743800677643225-mercedes-benz-glc-220-amg-4-matic-distronic-virtual-key-less-full-led",
      "image_urls": [
        "https://cdn2.focus.bg/mobile/photosorg/225/2/21743800677643225_PN.webp"
      ],
      "description": "Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Бързи \\ бавни скорости, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Парктроник, Подгряване на предното стъкло, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Стерео уредба, Термопомпа, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 Coupe, AMG-paket, реални КМ",
      "year": 2020,
      "price": 61500,
      "currency": "BGN",
      "kilometers": 250000,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "204",
      "gearbox_type": "Автоматична",
      "color": "Бял",
      "location": "обл. Варна, гр. Варна",
      "dealer_name": null,
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21747641167256675-mercedes-benz-glc-220-coupe-amg-paket-realni-km",
      "image_urls": [
        "https://mobistatic3.focus.bg/mobile/photosorg/675/2/21747641167256675_2t.webp"
      ],
      "description": "Автомобила е закупен от офицялното представителство на Мерцедес Италия , Перфектно техническо състояние - отлична работа на мотор , скорости и ходова част. На 250 000 км  -Лизинг -Чисто нови зимни  гуми 2024г.  -2 ключа  - 4х4 -Дигитален километраж  -CarPlay , AndroidAuto -Автоматични LED фарове  -Автоматик 9 степенна гутия -Дистоник , Автопилот, Навигация,  -Разчитане на пътни знаци , Блутут -Камера за заден ход + парктроници + странични  -Климатроник -Сензор за дъжд -Мултифункционален волан,  -Въздушно окачване  -Безжично зарядно за телефон  - и др. Екстри  ПРИ БАРТЕР ЦЕНАТА Е ДРУГА! !!Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Бордкомпютър, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Мултифункционален волан, Навигация, Нов внос, Парктроник, Регулиране на волана, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за защита от пробуксуване, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Стерео уредба, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 D/4MATIC/194HP/AMG/DISTRONIC/360/LED/E149",
      "year": 2020,
      "price": 61899,
      "currency": "BGN",
      "kilometers": 210900,
      "engine_type": "Дизелов",
      "engine_displacement": "1950",
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. София, гр. София",
      "dealer_name": "G&G AUTO LTD",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21747663242012434-mercedes-benz-glc-220-d-4matic-194hp-amg-distronic-360-led-e149",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/434/2/21747663242012434_Pz.webp"
      ],
      "description": "=========Оферта номер: E000149============p5 С цел по-добро обслужване, моля при връзка с нас посочвайте номера на офертата.  ==================================== Употребяван автомобил. Гаранция. Лизинг. ============================================== Допълнителна информация и оборудване:  ДОСТАВЯМЕ И ПО ИНДИВИДУАЛНА ПОРЪЧКА НА КЛИЕНТА!  Гаранция 1г или 20 000км от нас.  Специално оборудване:  пакет за съхранение, пакет оборудване: Business, пакет за подпомагане на шофирането Advanced, преграда за багажното отделение (мрежа), заден капак с автоматична система за отваряне и затваряне, пакет за инфоразвлечения High-End, интериор: дърво дъб, пакет за комфорт High-End, алуминиеви джанти 8, 5x20 (AMG, многолъчеви, черни, полирани), медиен интерфейс (универсален интерфейс за iPod / AUX / USB / MP3), металична боя, мултифункционална телефония, пакет за паркиране Advanced, странични въздушни възглавници (Sidebag) отзад, затъмнени странични прозорци отзад и задно стъкло, акустични стъкла на предните странични прозорци, тапицерия / облегалки: кожа, озвучителна система Допълнително оборудване:  адаптивни спирачни светлини, въздушна възглавница за пътника отпред с възможност за деактивиране, въздушни възглавници за водача и пътника отпред, активен капак на двигателя, задвижване: задвижване на всички колела, външни огледала, електрически регулируеми и отопляеми, и двете, външни огледала в цвета на автомобила, въздушна възглавница за таза отпред (Pelvisbag), мигачи, интегрирани във външните огледала, асистент за спиране, хромиран пакет, дизайн и оборудване AMG Line, автоматично включване на фаровете, система за подпомагане на шофирането: Agility Select / Dynamic Select (превключвател на режима на движение), система за подпомагане на шофирането: Attention-Assist (сензор за разпознаване на умора), система за подпомагане на шофирането: система за предупреждение при сблъсък с функция за спиране (Collision Prevention Assist), система за подпомагане на шофирането: помощ при потегляне на наклон, система за подпомагане на шофирането: система за информация за трафика Live Traffic, настройка на автомобила (онлайн услуги / приложения), мониторинг на автомобила (система за локализация на автомобила), електрически прозорци отпред + отзад, дистанционно отваряне на багажника, електрическа ръчна спирачка, покривало за багажното отделение / ролетка, поставки за напитки отпред, LED задни светлини, пакет за осветление на интериора, Isofix крепежни елементи за детско столче на задната седалка, каросерия: 5 врати, Keyless Go стартиране, климатик (Thermatic 2 зони), коленна въздушна възглавница от страна на водача, комуникационен модул (LTE) подготовка Mercedes me connect, система за въздушни възглавници за главата (Windowbag), система за спешни повиквания Mercedes-Benz, обновяване на модела с код, двигател 2, 0 л. - 143 kW CDI KAT, мултимедийна инфоразвлекателна система MBUX (Connect 20 High), междуосие 2873 мм, система за контрол на налягането в гумите, бордови компютър, разделена/сгъваема облегалка на задната седалка, ниски емисии съгласно стандарт за отработени газове Euro 6d, странични въздушни възглавници (Sidebag) отпред, гласова система с разширени функции (MBUX), система Start/Stop, контакт (12 V), броня в цвета на каросерията, сензорен панел (централна конзола), предупредителна система / индикатор за състоянието на предпазните колани на задните седалки, топлоизолационни стъкла.  ==================================================                *ЗА НАС*  Ние сме квалифициран дистрибутор, специализиран във вноса и предлагането както на нови, така и на употребявани автомобили от официални представителства и от нашите доверени партньори в Европа. Стремим се да осигурим на нашите клиенти не просто покупка, а цялостно преживяване, което започва с индивидуален подход и завършва с перфектния автомобил за Вашите нужди и желания.   ~ *ДОСТАВКА*  Извършваме доставка на автомобили и специализирана техника. Нашата услуга предоставя на клиентите реални автомобили с актуални снимки и подробни спецификации, включително идентификационни номера.  Всички автомобили могат да бъдат нови,  гаранционни, или извън гаранциони. Употребяваните автомобили след изтичане на гаранцията са закупени от официално представителство на съответната марка.  Всички те са преминали технически преглед и се продават като употребявани автомобили в отлично състояние. Важно е да се отбележи, че всички предлагани автомобили се предоставят в точно този вид, в който са били произведени и с ГАРАНЦИЯ ОТ НАС. Време за изпълнение до 14 работни дни.  ~  *ЕКИПЪТ НИ*  Съдейства при транспорт, регистрация в КАТ, изваждане на транзитни номера, проверка в сервиз по избор, сключване застраховка гражданска отговорност и автокаско.   ~ *ВЪЗМОЖНОСТИ ЗА ФИНАНСИРАНЕ*  Едно от предимствата, които правят G&G AUTO LTD уникални сред множеството конкуренция в автомобилния пазар на страната, е възможността за финансиране на покупката на автомобил на изплащане. Нашите специалисти предлагат гъвкави условия, които отговарят на индивидуалните ви нужди и възможности.  Ние сме горди със стабилните си позиции на пазара за автомобили, които ни позволяват да предоставим на нашите клиенти изгодни условия за финансиране с доказан доход започващи от 4% годишно или БЕЗ ДОКАЗВАНЕ НА ДОХОДИ при изключително гъвкави условия до 5 години: 20-30% ПЪРВОНАЧАЛНА ВНОСКА И САМО СРЕЩУ ЛИЧНА КАРТА или ШОФЬОРСКА КНИЖКА, БЪРЗО ОДОБРЕНИЕ.   ~  *КОНТАКТИ* При всякакви запитвания и повече информация относно услугите, които предлагаме, моля свържете се с нас на телефон:  0899 663 377 - Габриел Главаш  www. gandgautoltd. com  ~ *РАБОТНО ВРЕМЕ*  ПОНЕДЕЛНИК-ПЕТЪК от 10: 00 до 19: 00ч. , СЪБОТА от 10: 00 до 17: 00 и НЕДЕЛЯ С ПРЕДВАРИТЕЛНА УГОВОРКАОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Напълно обслужен, Нов внос, Отопление на волана, Парктроник, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за подпомагане на спирането, Стерео уредба, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 DIGITAL/4-Matic/ AMG-OPTICA/9gt/СОБСТВЕН ЛИЗИНГ",
      "year": 2020,
      "price": 62000,
      "currency": "BGN",
      "kilometers": 123672,
      "engine_type": "Дизелов",
      "engine_displacement": "2200",
      "engine_power": "195",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. Пловдив, с. Труд",
      "dealer_name": "ASKO 96 - 2-Продажба, Замяна и Изкупуване на автомобили, Внос по поръчка, Лизинг",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21745494684759010-mercedes-benz-glc-220-digital-4-matic-amg-optica-9gt-sobstven-lizing",
      "image_urls": [
        "https://mobistatic1.focus.bg/mobile/photosorg/010/2/21745494684759010_Lx.webp"
      ],
      "description": "СОБСТВЕН ЛИЗИНГ ! ! ! БЕЗ ДОКАЗВАНЕ НА ДОХОДИ ! ! ! ИЗКЛЮЧИТЕЛНО ГЪВКАВИ УСЛОВИЯ ! ! ! 100 % ГАРАНЦИЯ ! ! ! ЗАМЯНА И ИЗКУПУВАНЕ НА АВТОМОБИЛИ ! ! ! ДОСТАВКА НА АВТОМОБИЛИ ПО ПОРЪЧКА ! ! ! ТЕСТ ДРАЙВ ! ! !  29 ГОДИНИ АВТОСАЛОНИ АСКО 96 ! ! !  ОФЕРТА НОМЕ 3005543 ДОПЪЛНИТЕЛНО ОБОРУДВАНЕ И ЕКСТРИ: Автоматична скоростна кутия, AIRBAG, Двузонен климатроник, кожен салон, Навигационна система Темпомат, Bi Xenon с адаптивни светлини, Парктроник, Сервоуправление, Мултифункционален волан, Кожен волан, Ел. регулируеми предни седалки, Ел. стъкла, Цветни стъкла, Ел. регулируеми външни огледала, Ел. сгъваеми външни огледала, Бордови компютър, CD плеър, Декоративни елементи алуминий, Вътрешен светлинен пакет, Сензор за дъжд, Датчик за външна температура, Система за почистване на фаровете, ISOFIX Подготовка за закр. на детски седалки, Алуминиеви джанти, Централно заключване, Поставки за чаши, Трети стоп, Филтър за твърди частици, Пакет отделения за вещи, Auto Hold Автоматична ръчна спирачка, Адаптивни стоп светлини, Тонирани задни стъкла, ABS Антиблокираща система, DSC Електронно стабилизираща програма, ASR Система против боксуване, TC тракшън контрол , Дневни светлини: LED *ВЪЗМОЖНОСТ ЗА ГАРАНЦИЯ ОТ 6м. ЗА ТЕХНИЧЕСКОТО СЪСТОЯНИЕ НА АВТОМОБИЛА*Работно време всеки ден от 09: 00 до 19: 00 h. Телефон за връзка : ; 0898330909; , 0895109969, Възможно е в обявата да са допуснати несъответствия, или автомобила междувременно да е продаден.Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Отопление на волана, Парктроник, Печка, Подгряване на предното стъкло, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Стерео уредба, Термопомпа, Халогенни фарове, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 D/4MATIC/194HP/AMG/360/NAVI/LED/E151",
      "year": 2020,
      "price": 62099,
      "currency": "BGN",
      "kilometers": 172000,
      "engine_type": "Дизелов",
      "engine_displacement": "1950",
      "engine_power": "194",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. София, гр. София",
      "dealer_name": "G&G AUTO LTD",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21747668345430129-mercedes-benz-glc-220-d-4matic-194hp-amg-360-navi-led-e151",
      "image_urls": [
        "https://mobistatic3.focus.bg/mobile/photosorg/129/2/21747668345430129_8T.webp"
      ],
      "description": "=========Оферта номер: E000151============p5 С цел по-добро обслужване, моля при връзка с нас посочвайте номера на офертата.  ==================================== Употребяван автомобил. Гаранция. Лизинг. ============================================== Допълнителна информация и оборудване:  ДОСТАВЯМЕ И ПО ИНДИВИДУАЛНА ПОРЪЧКА НА КЛИЕНТА!  Гаранция 1г или 20 000км от нас.  Специално оборудване:  Двигател 2, 0 л - 143 кВт CDI Кожа/Алкантра черно AMG-Line интериор Оф-роуд стилистичен пакет Напълно цифров комбиниран инструмент (широкоекранен) Паркинг пакет Advanced с камера за заден ход Светлинен пакет Advanced High Performance LED фарове Лети джанти 8x18 (5 двойни спици, матирани, полирани) Въртяща се теглителна кука Инфоразвлекателен пакет High-End Допълнително отопление (стоящо отопление) Оборудване: Business Преграда за багажното отделение (мрежа) Система за спешни повиквания Mercedes-Benz Метална боя Отопляеми чистачки Затъмнени странични прозорци и задно стъкло Огледален пакет Допълнително оборудване:  Пакет за съхранение, Адаптивни спирачни светлини, Въздушна възглавница за пътника, която може да се деактивира, Въздушна възглавница за водача/пътника, Активен капак, Тип задвижване: задвижване на всички колела, външни огледала, електрически регулируеми и отопляеми, и двете, въздушна възглавница за таза отпред (Pelvisbag), асистент за спиране, пакет хром, DAB тунер (цифрово радио), автоматично включване на фаровете, система за подпомагане на шофирането: Agility Select / Dynamic Select (превключвател на режима на шофиране), система за подпомагане на шофирането: Attention-Assist (сензор за разпознаване на умора), система за подпомагане на шофирането: система за предупреждение при сблъсък с функция за спиране (Collision Prevention Assist), система за подпомагане на шофирането: помощ при потегляне по наклон, система за подпомагане на шофирането: система за информация за трафика Live Traffic, настройка на автомобила (онлайн услуги / приложения), мониторинг на автомобила (система за локализация на автомобила), Електрически прозорци отпред + отзад, Дистанционно отваряне на багажника, Електрическа ръчна спирачка, Велурени постелки, Покривало за багажното отделение / ролетка, Чашкодържатели отпред, LED задни светлини, Пакет за осветление на купето, Isofix крепежни елементи за детски столчета на задните седалки, Keyless Go стартиране, Автоматичен климатик (Thermatic 2-зонален), коленна въздушна възглавница от страна на водача, комуникационен модул (LTE) подготовка Mercedes me connect, система за въздушни възглавници за главата (Windowbag), волан (спортен) с многофункционални бутони, мултимедийна инфоразвлекателна система MBUX (Connect 20 High), междуосие 2873 мм, система за контрол на налягането в гумите, бордови компютър, разделена / сгъваема облегалка на задната седалка, странични въздушни възглавници (Sidebag) отпред, електрически регулируемо предно ляво седалка, електрически регулируемо предно дясно седалка, система за гласово управление с разширени функции (MBUX), система Start/Stop, контакт (12 V), сензорен панел (централна конзола), алармена система / индикатор за състоянието на предпазните колани на задните седалки, топлоизолационни стъкла ==================================================                  *ЗА НАС*  Ние сме квалифициран дистрибутор, специализиран във вноса и предлагането както на нови, така и на употребявани автомобили от официални представителства и от нашите доверени партньори в Европа. Стремим се да осигурим на нашите клиенти не просто покупка, а цялостно преживяване, което започва с индивидуален подход и завършва с перфектния автомобил за Вашите нужди и желания.   ~ *ДОСТАВКА*  Извършваме доставка на автомобили и специализирана техника. Нашата услуга предоставя на клиентите реални автомобили с актуални снимки и подробни спецификации, включително идентификационни номера.  Всички автомобили могат да бъдат нови,  гаранционни, или извън гаранциони. Употребяваните автомобили след изтичане на гаранцията са закупени от официално представителство на съответната марка.  Всички те са преминали технически преглед и се продават като употребявани автомобили в отлично състояние. Важно е да се отбележи, че всички предлагани автомобили се предоставят в точно този вид, в който са били произведени и с ГАРАНЦИЯ ОТ НАС. Време за изпълнение до 14 работни дни.  ~  *ЕКИПЪТ НИ*  Съдейства при транспорт, регистрация в КАТ, изваждане на транзитни номера, проверка в сервиз по избор, сключване застраховка гражданска отговорност и автокаско.   ~ *ВЪЗМОЖНОСТИ ЗА ФИНАНСИРАНЕ*  Едно от предимствата, които правят G&G AUTO LTD уникални сред множеството конкуренция в автомобилния пазар на страната, е възможността за финансиране на покупката на автомобил на изплащане. Нашите специалисти предлагат гъвкави условия, които отговарят на индивидуалните ви нужди и възможности.  Ние сме горди със стабилните си позиции на пазара за автомобили, които ни позволяват да предоставим на нашите клиенти изгодни условия за финансиране с доказан доход започващи от 4% годишно или БЕЗ ДОКАЗВАНЕ НА ДОХОДИ при изключително гъвкави условия до 5 години: 20-30% ПЪРВОНАЧАЛНА ВНОСКА И САМО СРЕЩУ ЛИЧНА КАРТА или ШОФЬОРСКА КНИЖКА, БЪРЗО ОДОБРЕНИЕ.   ~  *КОНТАКТИ* При всякакви запитвания и повече информация относно услугите, които предлагаме, моля свържете се с нас на телефон:  0899 663 377 - Габриел Главаш  www. gandgautoltd. com  ~ *РАБОТНО ВРЕМЕ*  ПОНЕДЕЛНИК-ПЕТЪК от 10: 00 до 19: 00ч. , СЪБОТА от 10: 00 до 17: 00 и НЕДЕЛЯ С ПРЕДВАРИТЕЛНА УГОВОРКАОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, LED фарове, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Бордкомпютър, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Напълно обслужен, Нов внос, Парктроник, Печка, Подгряване на предното стъкло, Подгряване на седалките, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Стерео уредба, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 220 Coupe",
      "year": 2019,
      "price": 65000,
      "currency": "BGN",
      "kilometers": 96000,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "170",
      "gearbox_type": "Автоматична",
      "color": "Бял",
      "location": "обл. София, гр. София",
      "dealer_name": null,
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21751895049728128-mercedes-benz-glc-220-coupe",
      "image_urls": [
        "https://mobistatic3.focus.bg/mobile/photosorg/128/2/21751895049728128_w3.webp"
      ],
      "description": "Перфектна, в движение, гаражен автомобил, поддържан в Bosch и в Silver Star, със сервизна книжка, закупен от България. Втори чифт оригинални джанти  19, със зимни гуми на един сезон! Платени каско, винетка и гражданска.Особености - 4(5) Врати, Auto Start Stop function, Bluetooth \\ handsfree система, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Безключово палене , Бордкомпютър, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Каско, Климатроник, Кожен салон, Ксенонови фарове, Лети джанти, Мултифункционален волан, Навигация, Напълно обслужен, Парктроник, Подгряване на седалките, С регистрация, Сензор за дъжд, Сервизна книжка, Система ISOFIX, Система за защита от пробуксуване, Система за контрол на дистанцията, Система за контрол на спускането, Система за подпомагане на спирането, Халогенни фарове, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 250 ! AMG/GERMANY/CAMERA/AMBIENT/SIGN ASSYST/AIRMAT/LI",
      "year": 2019,
      "price": 48000,
      "currency": "BGN",
      "kilometers": 162000,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "204",
      "gearbox_type": "Автоматична",
      "color": "Бял",
      "location": "обл. София, гр. София",
      "dealer_name": "АСКО 96 - Продажба, Замяна и Изкупуване на автомобили, Внос по поръчка, Лизинг",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21747835698758436-mercedes-benz-glc-250-amg-germany-camera-ambient-sign-assyst-airmat-li",
      "image_urls": [
        "https://mobistatic3.focus.bg/mobile/photosorg/436/2/21747835698758436_yB.webp"
      ],
      "description": "! ! ! СОБСТВЕН ЛИЗИНГ ! ! !  БЕЗ ДОКАЗВАНЕ НА ДОХОДИ ! ! !  100 % ОДОБРЕНИЕ - ВЕДНАГА ! ! !  ТОП УСЛОВИЯ ! ! !  100 % ГАРАНЦИЯ ! ! !  ЗАМЯНА И ИЗКУПУВАНЕ НА АВТОМОБИЛИ ! ! !  ДОСТАВКА НА АВТОМОБИЛИ ПО ПОРЪЧКА ! ! !  ТЕСТ ДРАЙВ ! ! !  29 ГОДИНИ АВТОСАЛОНИ АСКО 96 ! ! ! ОФЕРТА НОМЕР (4001301) За повече информация относно собственият лизинг тел : 0899 76 96 96 ! ! ! АСКО 96 предлага както собствен лизинг, така и покупка чрез лизингова компания по избор на клиента ! ! !  ДОПЪЛНИТЕЛНО ОБОРУДВАНЕ И ЕКСТРИ- MB GLC 250 , AMG LINE , модел 2019г. , 4MATIC , 9G TRONIC , КАМЕРА , , GERMANY , AIRMATIC, ЕЛ. БАГАЖНИК , BURMESTER , DYNAMIC SELECT, START-STOP, MBCONNECT - ДИСТАНЦИОННО ОНЛАЙН УСЛУГИ (HERMES), ФУНКЦИЯ START / ECO START/STOP, АКТИВЕН ПАРКИНГ АСИСТ, УСТРОЙСТВО ЗА ИЗБЯГВАНЕ НА СБЛЪСЪК С АКТИВНО СПИРАНЕ, АВТОМАТИЧНА ВРАТА ЗА БАГАЖНИК, ПАКЕТ ВЪТРЕШНО ОСВЕТЛЕНИЕ, АКУСТИЧЕН СТЪКЛОПАКET, LED ОСВЕТЛЕНИЕ, РАЗПОЗНАВАНЕ НА ПЪТНИ ЗНАЦИ, LED ФАР С ДИНАМИЧНО РЕГУЛИРАНE, АВТОМАТИЧНА ВРАТА НА БАГАЖНИКА, AMG LINE ВЪТРЕШНА ОТДЕЛ/AMG ИНТЕРИОРЕН СПОРТЕН ПАКЕТ, ЗАЩИТА НА ПЕШЕХОДЦИТЕ, ПАКЕТ ВЪТРЕШНО ОСВЕТЛЕНИЕ, АВТОМАТИЧНИ ДЪЛГИ СВЕТЛИНИ, ВЪТРЕШНО И ВЪНШНО ОГЛЕДАЛО С АВТОЗАТЪМНЯВАНЕ, СИСТЕМА ЗА СПЕШНО ПОВИКВАНЕ \" ECALL\" , ТЪЧ ПАНЕЛ С РОТАЦИОНЕН ПУШ КОНТРОЛ, ВЪНШ. ТУНИНГ AMG LINE , AMG ИНТЕРИОР СПОРТ ПАКЕТ, Cruise Control, кожен салон, навигация, климатроник, мултифункционален AMG волан с пера за смяна на скоростите от волана F1, регулиране на волана, ел. стъкла и огледала с отопление, ел. седалки, LED фарове, AMG алуминиеви джанти, парктроник ! OБСЛУЖЕН! ! !  *ВЪЗМОЖНОСТ ЗА ОБСЛУЖВАНЕ НА АВТОМОБИЛА В СОБСTВЕН СЕРВИЗ, НА ПРЕФЕРЕНЦИАЛНИ ЦЕНИ* ЗА УДОБСТВОТО НА СВОИТЕ КЛИЕНТИ АВТОСАЛОНИ АСКО 96 ПРЕДЛАГАТ СЛЕДНИТЕ УСЛУГИ:  ТРАНСФЕР ОТ ЛЕТИЩЕ; ПРИДРУЖАВАНЕ С ПЕРСОНАЛЕН КОНСУЛТАНТ ДО БАНКА, НОТАРИУС, ОФИСИ НА АСКО 96 ВЪВ ВРЪЗКА С ЛИЗИНГ И ПОДПИСВАНЕ НА ДОКУМЕНТИ; НАСТАНЯВАНЕ В ХОТЕЛ.  ПРИ НЕОБХОДИМОСТ ПЪТНА ПОМОЩ ДЕНОНОЩНО ОТ ВРАТА ДО ВРАТА; СМЯНА НА ГУМИ, МАСЛА.  ПРИ ЗАКУПУВАНЕ НА АВТОМОБИЛ НА ЛИЗИНГ ВЪЗМОЖНОСТ ЗА ТРАНСПОРТ НА АВТОМОБИЛА ОТ БЪЛГАРИЯ ДО ГЕРМАНИЯ.  Работно време: от Понеделник до Петък - 09: 00ч. до 18: 30 ч. и Събота - от 10: 00ч до 16: 00ч.  Телефон за контакти: 0899 76 96 96; 0895 46 96 96, 0888 88 22 23, 0886 51 51 01, 0893 81 10 11* Wir sprechen Deutsch, We speak English, Parliamo Italiano, Мы говорим по-Русски, Говоримо Српски** *Възможно е в обявата да са допуснати технически грешки, за което се извиняваме предварителноОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, Buy back, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Капариран\\Продаден, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Парктроник, Подгряване на предното стъкло, Регулиране на волана, Рейлинг на покрива, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на скоростта (автопилот), Система за подпомагане на спирането, Спойлери, Стерео уредба, Халогенни фарове, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 250 AMG Packet БАРТЕР ЛИЗИНГ",
      "year": 2019,
      "price": 55999,
      "currency": "BGN",
      "kilometers": 157000,
      "engine_type": "Дизелов",
      "engine_displacement": "2500",
      "engine_power": "204",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. Варна, гр. Варна",
      "dealer_name": "Салон Сhampion Auto",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21747862096030372-mercedes-benz-glc-250-amg-packet-barter-lizing",
      "image_urls": [
        "https://cdn2.focus.bg/mobile/photosorg/372/2/21747862096030372_iJ.webp"
      ],
      "description": "Автосалон Шампион Ви предлага лесен начин да станете собственик на качествен автомобил с опция за бартер и лизинг! Нашият лизинг е с одобрение в рамките на деня и без доказване на доходи, което прави процеса бърз и без напрежение. Също така може да използвате стария си автомобил като първоначална вноска или да го изкупим с незабавно плащане.  С автокъщи във Варна и София, ние предлагаме автомобили нов внос в безупречно състояние, преминали през стриктни технически проверки, за да осигурим Вашето спокойствие и комфорт на пътя. А за обслужването на колата след покупка разполагаме със собствен сервиз който може да използвате на преференциални цени.  Заповядайте при нас и открийте най-доброто решение за Вашето ново возило с удобни условия и професионално обслужване! ДОПЪЛНИТЕЛНО ОБОРУДВАНЕ И ЕКСТРИ  Mercedes-Benz GLC 250d 4MATIC AMG | 2019 | Дизел | 4x4 ?  ? ? Стил, класа и надеждност в едно премиум SUV от Mercedes-Benz ? ?  ? ? Скорости: 9G-Tronic автоматик ? ? Задвижване: 4MATIC   постоянно задвижване на четирите колела ? AMG пакет   екстериор и интериор ? Спортен външен вид, луксозен кожен салон ? Навигация | Камера за заден ход | Парктроник ? Ел. седалки с памет | Мултифункционален волан | LED фарове ? Безключов достъп и старт | Ел. заден капак | Двузонов климатроник ? Автомобилът е напълно обслужен, без забележки   готов за каране!  ? Реален пробег и сервизна история? Възможност за ЛИЗИНГ при гъвкави условия ? ? Приемаме вашия автомобил като първоначална вноска  ? Mercedes GLC с AMG визия   съчетава динамика, комфорт и престиж.  ? Посетете ни и се уверете лично   автомобил, който говори сам за себе си!Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Отопление на волана, Парктроник, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Стерео уредба, Термопомпа, Халогенни фарове, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 250 БАРТЕР ЛИЗИНГ AMG packet",
      "year": 2019,
      "price": 56899,
      "currency": "BGN",
      "kilometers": 156000,
      "engine_type": "Дизелов",
      "engine_displacement": "2500",
      "engine_power": "204",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. София, гр. София",
      "dealer_name": "Салон Сhampion Auto 2",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21734735267586683-mercedes-benz-glc-250-barter-lizing-amg-packet",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/683/2/21734735267586683_nO.webp"
      ],
      "description": "Страхотен автомобил! Напълно обслужен! С пълна сервизна история, безупречно поддържан само и единствено в представителство на Мерцедес! ! ! Перфектна работа на мотор и скорости, без вътрешни и външни забележки!  Реални километри! ! ! ! !  Много екстри за модела:  -AMG Packet -9 Степенна автоматична скоростна кутия -Airbag -Климатроник -Система за спазване на дист. от предходен -Навигационна система -ТВ Тунер -Мултифункционален волан с планки за смяна на скоростите -Спортен волан -Комфортен кожен салон -Ел. регулируеми предни седалки -Памет на шофьорската седалки -Камера 360 -Ел. багажник -фарове с адаптивни светлини -DYNAMIC LED задни светлини -Датчик за налягането в гумите -Следене на пътна лента -Парктроник -Хладилник -Сервоуправление -Ел. стъкла -Цветни стъкла -Ел. багажник -Ел. регулируеми външни огледала -Отопляеми външни огледала -Автоматичнa бленда на огледалата -Бордови компютър -Декоративни елементи дърво -Сензор за дъжд -Светлинен сензор -Сензор за дълги светлини -Bluetooth -ISOFIX Подготовка за закр. на детски седалки -Централно заключване -Подлакътник -Поставки за чаши -Стелки AMG -Пакет отделения за вещи -USB вход -20цолови алуминиеви джанти с чисто нови зимни гуми -ABS Антиблокираща система -EBD Система за спирачен контрол -ESP Електронно стабилизираща програма -ASR Система против боксуване -TC тракшън контрол ЗАСЛУЖАВА ДА СЕ ВИДИ И ТЕСТВА! ! !  Възможен собствен лизинг с 30% първоначална вноска без доказване на доходи ( като първоначалната вноска може да е вашият стар автомобил) одобрение само срещу лична карта! ФИРМАТА НИ ИЗКУПУВА ВСЯКАКВИ АВТОМОБИЛИ, ДЖИПОВЕ, БУСОВЕ, МОТОЦИКЛЕТИ, НОВ ВНОС И РЕГИСТРИРАНИ ПЛАЩАНЕ ВЕДНАГА! !Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, DVD, TV, LED фарове, USB, audio\\video, IN\\AUX изводи, Адаптивно въздушно окачване, Аларма, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Напълно обслужен, Нов внос, Парктроник, Подгряване на предното стъкло, Регулиране на волана, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Стерео уредба, Термопомпа, Тунинг, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 250 ! AMG/COUPE/GERMANY/CAMERA/AMBIENT/AIR/BURMEST/LIZ",
      "year": 2019,
      "price": 62000,
      "currency": "BGN",
      "kilometers": 142700,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "204",
      "gearbox_type": "Автоматична",
      "color": "Бял",
      "location": "обл. София, гр. София",
      "dealer_name": "АСКО 96 - Продажба, Замяна и Изкупуване на автомобили, Внос по поръчка, Лизинг",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21728655517140537-mercedes-benz-glc-250-amg-coupe-germany-camera-ambient-air-burmest-liz",
      "image_urls": [
        "https://mobistatic2.focus.bg/mobile/photosorg/537/2/21728655517140537_2y.webp"
      ],
      "description": "! ! ! СОБСТВЕН ЛИЗИНГ ! ! !  БЕЗ ДОКАЗВАНЕ НА ДОХОДИ ! ! !  100 % ОДОБРЕНИЕ - ВЕДНАГА ! ! !  ТОП УСЛОВИЯ ! ! !  100 % ГАРАНЦИЯ ! ! !  ЗАМЯНА И ИЗКУПУВАНЕ НА АВТОМОБИЛИ ! ! !  ДОСТАВКА НА АВТОМОБИЛИ ПО ПОРЪЧКА ! ! !  ТЕСТ ДРАЙВ ! ! !  29 ГОДИНИ АВТОСАЛОНИ АСКО 96 ! ! ! ОФЕРТА НОМЕР (4003050) За повече информация относно собственият лизинг тел : 0899 76 96 96 ! ! ! АСКО 96 предлага както собствен лизинг, така и покупка чрез лизингова компания по избор на клиента ! ! !  ДОПЪЛНИТЕЛНО ОБОРУДВАНЕ И ЕКСТРИ- MB GLC 250 , AMG LINE , модел 2019г. , 4MATIC , 9G TRONIC , КАМЕРА , , GERMANY , , ЕЛ. БАГАЖНИК , BURMESTER , DYNAMIC SELECT, START-STOP, MBCONNECT - ДИСТАНЦИОННО ОНЛАЙН УСЛУГИ (HERMES), ФУНКЦИЯ START / ECO START/STOP, АКТИВЕН ПАРКИНГ АСИСТ, УСТРОЙСТВО ЗА ИЗБЯГВАНЕ НА СБЛЪСЪК С АКТИВНО СПИРАНЕ, АВТОМАТИЧНА ВРАТА ЗА БАГАЖНИК, ПАКЕТ ВЪТРЕШНО ОСВЕТЛЕНИЕ, АКУСТИЧЕН СТЪКЛОПАКET, LED ОСВЕТЛЕНИЕ, АВТОМАТИЧНО РАЗПОЗНАВАНЕ НА ЛЕНТА, РАЗПОЗНАВАНЕ НА ПЪТНИ ЗНАЦИ, LED ФАР С ДИНАМИЧНО РЕГУЛИРАНE, АВТОМАТИЧНА ВРАТА НА БАГАЖНИКА, AMG LINE ВЪТРЕШНА ОТДЕЛ/AMG ИНТЕРИОРЕН СПОРТЕН ПАКЕТ, ЗАЩИТА НА ПЕШЕХОДЦИТЕ, ПАКЕТ ВЪТРЕШНО ОСВЕТЛЕНИЕ, АВТОМАТИЧНИ ДЪЛГИ СВЕТЛИНИ, ВЪТРЕШНО И ВЪНШНО ОГЛЕДАЛО С АВТОЗАТЪМНЯВАНЕ, СИСТЕМА ЗА СПЕШНО ПОВИКВАНЕ \" ECALL\" , ТЪЧ ПАНЕЛ С РОТАЦИОНЕН ПУШ КОНТРОЛ, ВЪНШ. ТУНИНГ AMG LINE , AMG ИНТЕРИОР СПОРТ ПАКЕТ, Cruise Control, кожен салон, навигация, климатроник, мултифункционален AMG волан с пера за смяна на скоростите от волана F1, регулиране на волана, ел. стъкла и огледала с отопление, ел. седалки, LED фарове, AMG алуминиеви джанти, парктроник ! OБСЛУЖЕН! ! !  *ВЪЗМОЖНОСТ ЗА ОБСЛУЖВАНЕ НА АВТОМОБИЛА В СОБСTВЕН СЕРВИЗ, НА ПРЕФЕРЕНЦИАЛНИ ЦЕНИ* ЗА УДОБСТВОТО НА СВОИТЕ КЛИЕНТИ АВТОСАЛОНИ АСКО 96 ПРЕДЛАГАТ СЛЕДНИТЕ УСЛУГИ:  ТРАНСФЕР ОТ ЛЕТИЩЕ; ПРИДРУЖАВАНЕ С ПЕРСОНАЛЕН КОНСУЛТАНТ ДО БАНКА, НОТАРИУС, ОФИСИ НА АСКО 96 ВЪВ ВРЪЗКА С ЛИЗИНГ И ПОДПИСВАНЕ НА ДОКУМЕНТИ; НАСТАНЯВАНЕ В ХОТЕЛ.  ПРИ НЕОБХОДИМОСТ ПЪТНА ПОМОЩ ДЕНОНОЩНО ОТ ВРАТА ДО ВРАТА; СМЯНА НА ГУМИ, МАСЛА.  ПРИ ЗАКУПУВАНЕ НА АВТОМОБИЛ НА ЛИЗИНГ ВЪЗМОЖНОСТ ЗА ТРАНСПОРТ НА АВТОМОБИЛА ОТ БЪЛГАРИЯ ДО ГЕРМАНИЯ.  Работно време: от Понеделник до Петък - 09: 00ч. до 18: 30 ч. и Събота - от 10: 00ч до 16: 00ч.  Телефон за контакти: 0899 76 96 96; 0895 46 96 96, 0888 88 22 23, 0886 51 51 01, 0893 81 10 11* Wir sprechen Deutsch, We speak English, Parliamo Italiano, Мы говорим по-Русски, Говоримо Српски** *Възможно е в обявата да са допуснати технически грешки, за което се извиняваме предварителноОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, Buy back, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Блокаж на диференциала, Бордкомпютър, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Капариран\\Продаден, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Парктроник, Подгряване на предното стъкло, Регулиране на волана, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Спойлери, Стерео уредба, Халогенни фарове, Хладилна жабка, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 300",
      "year": 2022,
      "price": 29999,
      "currency": "BGN",
      "kilometers": 95156,
      "engine_type": "Дизелов",
      "engine_displacement": null,
      "engine_power": "245",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. София, гр. София",
      "dealer_name": "M2 LUXURY",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21749291127821318-mercedes-benz-glc-300",
      "image_urls": [
        "https://mobistatic2.focus.bg/mobile/photosorg/318/2/21749291127821318_NC.webp"
      ],
      "description": "ПЪРВОНАЧАЛНА ВНОСКА!  ГОТОВ СОБСТВЕН ЛИЗИНГ!  **Възможност за покупка на собствен лизинг БЕЗ ДОКАЗВАНЕ НА ДОХОДИ!  С максимален срок до 48 месеца (4 години)!  Одобрение - ВЕДНАГА!  Дори и с лоша кредитна история!  В рамките на деня, получавате автомобила си с необходимите документи за управление!  С най-добрите условия в България!  Бързо и лесно! **Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, GPS система за проследяване, LED фарове, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Каско, Климатроник, Контрол на налягането на гумите, Лизинг, Мултифункционален волан, Навигация, Напълно обслужен, Парктроник, Подгряване на предното стъкло, Подгряване на седалките, Регулиране на волана, С регистрация, Сензор за дъжд, Серво усилвател на волана, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за изсушаване на накладките, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Система за контрол на спускането, Система за подпомагане на спирането, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 300 d AMG Pack Панорама/Камера",
      "year": 2020,
      "price": 59999,
      "currency": "BGN",
      "kilometers": 163000,
      "engine_type": "Дизелов",
      "engine_displacement": "1950",
      "engine_power": "245",
      "gearbox_type": "Автоматична",
      "color": "Черен",
      "location": "обл. Пловдив, гр. Пловдив",
      "dealer_name": "QUATTRORUOTE",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21723893071758225-mercedes-benz-glc-300-d-amg-pack-panorama-kamera",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/225/2/21723893071758225_Aw.webp"
      ],
      "description": "НОВ ВНОС! ГАРАНТИРАН ПРОИЗХОД! СОБСТВЕН ЛИЗИНГ! НИЕ ОТ АВТОСАЛОН QUATTRORUOTE ПРЕДЛАГАМЕ НА НАШИТЕ КЛИЕНТИ ЗАКУПУВАНЕ НА АВТОМОБИЛ ОТ ДИСТАНЦИЯ! Дата на производство: 31. 12. 2019г. , 4Matic: 4x4, Адаптивно въздушно окачване AIRMATIC, Спортен пакет AMG, 9G TRONIC 9 степенна автоматична скоростна кутия, Типтроник възможност за смяна на скоростите в ръчен режим, AIRBAG, Стептроник, Навигационна система Professional, Ел. регулируем панорамен таван, Темпомат, Фарове MULTIBEAM LED интелигентна система за предните светлини, Система за предупреждение при пресичане на осевата линия, Система за безключово запалване, Камера за задно виждане, Collision Prevention Assist Система предупреждаваща за опасност от сблъсък , Черен салон кожа/алкантара, Система за разпознаване на знаците, Парктроник, Регулиране на волана, Мултифункционален волан с планки за смяна на скоростите, Кожен волан, Частично ел. регулируеми предни седалки, Ел. стъкла, Ел. регулируеми външни огледала, Отопляеми външни огледала, Ел. сгъваеми външни огледала, Бордови компютър, Контрастни шевове на седалките, Сензор за дъжд, Светлинен сензор, Датчик за външна температура, Bluetooth подготовка за телефон, ISOFIX Подготовка за закр. на детски седалки, Аларма, Подлакътник, Touchpad Мултимедиен контролер, Фарове за мъгла, Поставки за чаши, Трети стоп, Стелки, Пакет отделения за вещи, Auto Hold Автоматична ръчна спирачка, Адаптивни стоп светлини, Система Eco Start/Stop, WIDESCREEN Cockpit Виртуално табло, USB вход, ABS Антиблокираща система, ESP Електронно стабилизираща програма, ASR Система против боксуване, TC тракшън контрол, 19\" Алуминиеви джанти: AMG, Дневни светлини: LEDОсобености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, Buy back, DVD, TV, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Бордкомпютър, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Климатроник, Кожен салон, Контрол на налягането на гумите, Ксенонови фарове, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Нов внос, Панорамен люк, Парктроник, Регулиране на волана, Рейлинг на покрива, Сензор за дъжд, Серво усилвател на волана, Система ISOFIX, Система за динамична устойчивост, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на скоростта (автопилот), Система за подпомагане на спирането, Стерео уредба, Халогенни фарове, Хладилна жабка, Централно заключване, Шибедах",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    },
    {
      "brand": "Mercedes-Benz",
      "model": "GLC 400 * * ЛИЗИНГ* * AMG* 4MATIC* ACC* 9G TRONIC* НОВ ВНО",
      "year": 2020,
      "price": 65900,
      "currency": "BGN",
      "kilometers": 90700,
      "engine_type": "Дизелов",
      "engine_displacement": "2998",
      "engine_power": "330",
      "gearbox_type": "Автоматична",
      "color": null,
      "location": "обл. Пловдив, гр. Пловдив",
      "dealer_name": "АУТОЛИЗИНГ БГ ООД",
      "source_site": "mobile.bg",
      "listing_url": "https://www.mobile.bg/obiava-21731540821256418-mercedes-benz-glc-400-lizing-amg-4matic-acc-9g-tronic-nov-vno",
      "image_urls": [
        "https://mobistatic4.focus.bg/mobile/photosorg/418/2/21731540821256418_Zw.webp"
      ],
      "description": "Най-добрия дизелов двигател на пазара до момента, не само на Мерцедес - 6 цилиндъра 330 к. с. , с два турбо компресора.  4х4 задвижването го прави стабилен и сигурен на пътя.  Изключително бърз автомобил с нисък разход, както на гориво, така и от гледна точка на издръжка и обслужване.  Автомобила е за човек който е наясно и е запознат с характеристиките на този модел.  Автоматична старт/стоп функция  Кожен салон-два вида кожа Адаптивни завиващи фарове  LED светлини MultiBeam LED фарове  Амбиентно осветление  Парктроник  Камера за задно виждане Следенe мъртва точка  Night-Paket AMG  Сензор за фарове Безключово палене  Дисттроник  Система за следене на пътното платно Eл. багажник Kомфортни Електрически Седалки Ел. стъкла Ел. огледала Мултифункционален ел. волан със смяна скоростите от волана  Автомобила е нов внос, с регистрация и пълно автокаско.  В цената има частично ддс.  АУТОЛИЗИНГ БГ ООД ПРЕДЛАГА ДОСТАВКА НА АВТОМОБИЛИ ОТ НАЙ-ВИСОК КЛАС ПО ВАШЕ ЖЕЛАНИЕ ОТ ГЕРМАНИЯ!Особености - 4(5) Врати, 4x4, Auto Start Stop function, Bluetooth \\ handsfree система, GPS система за проследяване, LED фарове, Steptronic, Tiptronic, USB, audio\\video, IN\\AUX изводи, Автоматичен контрол на стабилността, Адаптивни предни светлини, Адаптивно въздушно окачване, Аларма, Антиблокираща система, Бартер, Безключово палене , Бордкомпютър, Велурен салон, Въздушни възглавници - Задни, Въздушни възглавници - Предни, Въздушни възглавници - Странични, Датчик за светлина, Ел. Огледала, Ел. Стъкла, Ел. разпределяне на спирачното усилие, Ел. регулиране на окачването, Ел. регулиране на седалките, Ел. усилвател на волана, Електронна програма за стабилизиране, Каско, Климатроник, Кожен салон, Контрол на налягането на гумите, Лети джанти, Лизинг, Металик, Мултифункционален волан, Навигация, Напълно обслужен, Нов внос, Парктроник, Регулиране на волана, Рейлинг на покрива, С регистрация, Сензор за дъжд, Сервизна книжка, Серво усилвател на волана, Система ISOFIX, Система за защита от пробуксуване, Система за измиване на фаровете, Система за контрол на дистанцията, Система за контрол на скоростта (автопилот), Стерео уредба, Халогенни фарове, Централно заключване",
      "status": "active",
      "last_seen": "2025-07-27 16:54:06",
      "removed_date": null,
      "created_date": "2025-07-27 16:54:06"
    }
  ]
}
